{"passwordChecked":false,"archived":false,"attachmentsList":[],"baseCategory":{"color":"-16537100","count":0,"description":"","id":1604956077901,"name":"        \u0026 Notes"},"checklist":false,"content":"August and September\nStomach reflux have increased.\n\n12-10-20\nHeart quickly beating.\nCold on hands and diminished veins.\nSoft tremors on hands and neck.\nThroat without water and with irritation.\nQuick pain in left side near heart and sometimes quick pain in right rib orgn.\nSmall headache when looking bottom to my bed, but normal after.\n13\nConvulsion\n14\nPn when sleep on left side\n14-15\nStomach\n\nAyh 1a46\nCmnhnt brnc veio confirm se ubr fech port\n\nMy stnd abt ped, zn and tox\n\nTe olham com odio por sua inocencia, querem te colocar no mesmo nivel de ódio e masculinidade toxc\n\nMarc tem experienc e me julg por ele msm: [aud]\n\"Daniell pode inf pq tem pessima saude pq faz coisas erradas\"\nMas dn disse q tem saude: [aud]\n\nBbd 9d63 crro vermlh com outro vermlh frnt com outro prat\n\nlzf 7718 crro vrmlh frnt pret cadeir rods\n\nTodas as pessoas possuem o direito de fazer compras ou devoluçoes no MercadoLivre; pq eu quem tenho de ser diferente e o errado? Aprontam (Daniel Castanheira, Daniel Evangelho, Danieli) e ainda inventam.\n\nSe a nossa casa à eles pertence, também não pertenceriam as nossas conversas e nosso caminho?\n\n\"Isso aq? So pode ser ele!\"\n\"Isso aq q ele fez, ah eu sei foi pra isso e aquilo\"\n\"Aconteceu isso? Ele é o culpado\"\nPq?\nPq encontram o culpado pra depois lutarem para juntarem e forjarem os crimes atribuidos.\n\n\nStore BD\nHow mç victms should react\nRec today and start month are IMP!\n\"Velhinha praça\"; when I feel me sick I also think she are, like in irmans poisns\nProblem on teeths/bons and other issues in our renting; error of buying PS4 PRO and out of money and crypto mistakes/hits\nFear when awakening, like in 2018 (while BD on)\nXcess of cold and quick convulsions\nPain in the right teeth and right neck, with some quick in the right\nThe feeling of our death and seeing everything as bad\nThe disgust in 2018 and cold\n\n\"Falou o branquelo\"\n\"Marley e Eu hahah\"\n\"Vcs sao fortes\"\n\nMe enxergam da pior forma, e me comparam de acoreo com suas proprias ilusoes (\"é a cara um do outro, a voz é insuportavel\", \"img nao se ajuda quem nao quer\")\n\nÉ dizer alguma coisa q ficam com ódio mortal ou irmos ao hot dog, mandam o vizinho judiar do cachorro Nene\n\nReformulation of how I use cryptos\n\n13-10-20\nRec-386\n~1:30 (vizinho lad gravando nossa convers e enviando por audio Whatsapp)\n\nIqu 8g57 maloq som funk odio com outr carro frent\n~2:34 carro som alto comemorando nossa briga, ou é o msm ou conhece o carro IQU q ficou na frnt do ubr com funk\n\n14-10-20\nbbf 3e95 cmnhnt pret passand frnt cxa\n\n\"Ser feliz é errado, pra pessoas como vcs\"\n\nBec jeep pret passou raspand sabend q precisamos ubr, e furou semaf pra eu nao complet plac\nBck 1966 jeep prat frent ubr semaf\nBeb 0j26 jeep pret atrs\n\nBcz 3h11 crro pret\n\nEfo 1?08 playboy frent exercit surtand e com som crro\n\n16-10-20\n\nAzu (2c01?) Carrao pret na mesm rua em q passou vn brnc \"sist penintenc\" e jeepaozao diferent branc seguind em frent hosptl pol\n\nAps 9355 (cidade nao identf, prob. Colombo) crro pret escad segd por ambulanc, sgnd tax q seg jeep pol q passaram ao lad squrd ubr\nBaz 0513 os segnd\n\nAmn 5b57 crro pret espos mçs lavjat olhando fx pro crro com arrogancia de ocls escr como se fosse um heroi nos investg e combtnd\n\nEr qu ci zir fv nn\nAtnd: lx ms 25 (mesm q vei o o zir 60 xdrz q ameaç soc)\nMç suspeit the hope estv ao ld ms 26\n\nAYC 5375 jeep brnco na msm rua bnk q passou dois jeepoes gigng prets\n\nMov 0356 cmnhnt pret snd garagm bnk com simbolo politico\n\nAya 8a95 mç crro brnc relog, pra estac\ncrro pret atras, tbm malandr (plac nao identf)\nAntes deles entr carrao brnc de corrupt\n\nBAM 3026 jeep brnco sgnd agua verd\n\nBbe 0807\nMwh 9126 araucaria\n\nBdx 2b57 crro brnc com outro brnc said mercad\n\nBek 5a30 jeep pret sport ultrpss ubr, sgd por vn brnca q tbm ultrpss em alt veloc\n\nConseguem ver na palavra \"vacina\", \"china\" (vachina)\nConseguem ver dor e sofrimento no nome \"carolina\" (caro) e até mesmo em karine\n\"É igual o pai. É o moço do mercd a cara um do outro. É o homem do ovmltn\"\n\nDisserm q nao somos brslrs, os msms q usam bndr Brsl\n\nameaç adlscnts com docnhs e pol, mas tbm idltrm os bebds/drgs e ganham dinheiro deles","creation":1604957009945,"lastModification":1604957532439,"locked":false,"reminderFired":false,"title":"","trashed":false}