{"passwordChecked":false,"archived":false,"attachmentsList":[],"baseCategory":{"color":"-749647","count":0,"description":"","id":1550444205500,"name":"1. Posts"},"checklist":false,"content":"I would say my uncle is right, but thinkng properly: no, he isn\u0027t right: it isn\u0027t my mom who\u0027s holding me back/imprisoning; it\u0027s the same who:\n\n- Weaponizes the elder against the teenagers they see as enemies (thats what is most used to prevent me from resuming my life that is stagnated, and contrlling me)\n- Mindwash people to support authoritarian figures such as Trump and Bolsonaro\n- Weaponizes children also against anyone they see as enemy (already happened (with adults retroactively playing the children they were, which was very amateur and invalidated by STF) to Father Amaro, who provoked conservative Catholicans with his Amazon activism)\n- Mindwash people to think life is short and that they should accept the evil to live de life happily\n\nAnd as my mom says (\"súditos\"), people are fearful of these rules and obeying. So, the same ppl will convince me my problem is my mom? She is just enjoying how I can be her bird that she can look at at any time, she just thinks I\u0027m protected.\n\nI don\u0027t want my mom in the bughouse; my uncle and my sister can\u0027t put me against my mom, if not herself. As as my uncle tried to convince me \"youre throwing my nphw against me\", it\u0027s wrong: it\u0027s him throwing me against himself.\nMy mom is wrong in a lot of things; it doesn\u0027t mean people should be cancelled; because captivity and the \"manicomios\" are an gourmetized way of, in the very \"democracy\" we think to live on, canceling people.\nAll the world need is not to fight one another (in-family fights, \"race\" vs. \"race\", trans (binaries) vs. trans (non-binaries), anything vs. anything on Twitter) for \"surviving\", but to be free from the ones who are rising their agenda while promoting this.\nTwitter and Facebook banning Trump (only an figure) wouldn\u0027t solve this. The far-right and the alt-left (far-right infiltrated in the left) are rising globally and a lot of people are ignoring; should I be against these people? No. It\u0027s not their fault; I were one of them. They need to wake up.\n\nThe world is getting destroyed by nihilists, narcissists who took the power illegitimate; are you an pseudonihilist to accept because life is getting shorter (isn\u0027t simply short as they told to calm you, but getting shorter) and you think it\u0027s normal? 9/5/21 21:00 ","creation":1630884694840,"lastModification":1630886436860,"locked":false,"reminderFired":false,"title":"","trashed":false}