{"passwordChecked":false,"archived":false,"attachmentsList":[],"baseCategory":{"color":"-769226","count":0,"description":"","id":1566881218819,"name":"  \u0026 today"},"checklist":false,"content":"O universo foi criado para evoluir, e o ser humano e prova disso. Nao devemos simplesmebte se confor com o que a natureza nos da, mas sim cnstr, modificar e EVOLUIR. O ser humano possui o direito de, em seu pleno raciocinio, ser superior. E sendo superior e importante, varias pessoas assim podem viver eternamente. O tempo pode ser modificado por o ser humano, e os homens mais poderosos do planeta sabem disso, entao todos devem ser inteligentes e subir. O ser humano é um ser que possui um cerebro poderoso demais para ficar simplesmente adorando. O ser humano nao foi feito para esperar. O ser humano foi feito para perguntar, descobrir, estudar, raciocinar, fazer, conseguir. O ser humano nao foi feito para ser uma simples folha que se destroi, o ser humano foi feito para utilizar, conseguir, evoluir e sempre existir, tanto em especie quanto em indivdual. O ser humano nao é lixo nem objeto para lotar o planet e serem controlados como pragas, eles podem habitar outros planetas. O homem foi feito para servir à mulher, que é superior pois possuem mais delicadza p raciocinar. M é p usar o cerebro e o homem a frça. O ser humano foi feito para criar e se entreter com o que foi criado. E principalmente, o ser humano foi criado p sentir pzer. Pzer em criar e em utilizar. Somos simples animais irracionais, porem com um raciocionio cbrindo. Poder sentir prazer e raciocinar corretamente sao poderes de todos os humanos que merecem viver eternamente no planeta, e a ciencia tem de abracar isso. Ninguem sabe como é depois da vida, entao temos de investir em nossa vida em primeiro lugar. Nesse planeta pessoas boas estao sendo escravizados e dpads pelo opio da crenca sobrnatural e inorancia, e pessoas muito inteligentes nao estao sendo boas mas insensiveis à dor alheia. O ideal é um equilibrio: ter bondade, sem deixar de raciocinar corretamente. Equilibrio entr prgmtismo e ltrsmo. E a crença sobrenatural jms teri de ter sido inventada. A idade nao define o nivel de intuicao, cnhcmnt e raciocinio. Crer no sobrenatural é negar nossa existencia aqui, se auto dstr. Todo o ser humano que cria um pensamento e o aprnd, ele o prg parecendo muito sabio e com certeza de que o que fala é um fto. Se pensassemos que o ser humano nao deveria inventar, ate hoje o ser humano andaria a cvlos e nao teriam inventado veiculos.","creation":1552271896485,"lastModification":1574746412507,"locked":false,"reminderFired":false,"title":"","trashed":false}