{"passwordChecked":false,"archived":false,"attachmentsList":[],"baseCategory":{"color":"-16537100","count":0,"description":"","id":1604956077901,"name":"        \u0026 Notes"},"checklist":false,"content":"04-02-21 (muito foc em tds as placas, fotos, acontc. Intlrvl aind insistirm)\nBDM 3A02 cmnhnt gignt cinz pass 0elo ubr e mand gari varr na frent ubr cx\n\nQhf 6g79 crro brnco minion barb atras ubr caix\n\nplacs em rec sao mt importantes. Ameaças o sucesso vai acabar, segura q cair\n\nBDM 3A02 cmnhnt cinz passou frent ao brecho q a mulher nos tratou estranho e havia dit q prosti nao teriam scruplos\n\nUbr\nERD 4570 crrao cinz sgnd crro chop\n\nAYP 2180 crro brnco com escad berrnd em fam\n\nUbr noit merc\nAAK 0623 cmhnt cavlo cinz\n\nAYQ 8905 comb FAS frent uber, e ao lad msm rua crro transit\n\nBCS 1E24 crro cervej ambev, com 2 crros esposas mç sgnd, e pkp vrmlh com geladr sgnd\nDHX 7828 crro prat os sgnd\n(foco os crros vrmlhs hoje)\n\nMandrm no mercd tocar musica de familia, que ta com car no gol so chutar, Ubr colocou na TransAmerica narr futebol e hm malicioso faland q o pedrinho ta jogand bem mas nervoso (wldr se coçou e disse q mae estava nervosa, assim que o Lelo MP)\n\n05-02-21\nAno 1573 crro prat\n\nAza 0258 crro pret maloq drog\n\nBBE 8993 jeep branc araucaria. Olhand pra frent hiponot e com bone pret na frent, e acompanhad jeep pret de bolsominion. Como ontem, enxeram as ruas de crros. Tinha bolsominion tbm ameaç com cigarr, tacand cigarr pra for com cara de selvagem\n\nUber disse ser \"cristao\" (como se os catolicos nao o fossem), mas ouvind Jovem Pam que tocou musica cinto\n\nQju 1096 joinville\n\nBDZ 5A20 crro azul playboy, sgd por bolsominion\n\nUbr centr carrf\nAzt 6j49 crro prat tocand music vagbnd\nCmnhnt branc veio pela direit ubr e crro brnc esquerd\n\nfqa 2482 prat sao paulo\nEstacion mercd\n\nUbr mercd\nBEV 1214 jeepao brnco volv (rec)\n\nBdh 5g39 jeepao prat atrs cmnhnt prat e sgds por mts carroes estilo militares, a cmnh rodoviaria\n\n06-02-21\nRec\n1:16 mais uma vez invent fome\n\nUbr rodoviarial\nBAN 2537 crro prat com simbl fé, tinham car de falsos cristaos debochados\n\nETA 2A54 jeep mand ameaç com carro \"mata bicho\"\n\nBcd 0b10 maloq encarand mt qnd chegamos de uber (complement rec outras plac)\n\nAWH 1645 cmhnt prat com adesiv cavalo e galhos debaix lon, e motorista blusa cinz rind igual diab\n\nUbr pos rdviaria\nEBS 9D41 crro cinz sgnd carro pret com placa GAY\nMandrm van branca com adesivo escd fe EWJ 1688\n\nFQF 8970 cidade nao identf jeep vermlh mand moto com vermlh \"viver e uma delicia\"\nEZM 9504 SP crro pret acelerand\nDHE 7H16 jeep cinz\n\n07-02-21\nPss antes onibus\nlsn 7738 jeep prat sgnd jeep brnco\n\nOnibus pos shopping\nDAJ 3J63 jeep tcross mand carro na frent ameaç pert onibus e atras jeep brnco (atencao as caminhonetes que andrm na rua hj antes)\nJFQ 0129 SP jeep pret bandr States\n\nOCS 9H64 crro pret luz acesa esper frent\n\nEXN 4379 cmnhnt prat adesiv \"sacudido\"\n\nEXX 1F34 crro pret\n\nDPP 3268 jeep pret\n\n8hrs noit\nrecord fez reportagem pessoas ajudnd","creation":1612452210141,"lastModification":1612740141186,"locked":false,"reminderFired":false,"title":"","trashed":false}