{"passwordChecked":false,"archived":false,"attachmentsList":[],"baseCategory":{"color":"-16537100","count":0,"description":"","id":1604956077901,"name":"        \u0026 Notes"},"checklist":false,"content":"Cnslt clnc grl\nLngs (both) 🗒\nDiarrhea 🗒\nVitamin D (both)\n\nPrtct FS\nAppendbl rcs (imp since day 12 phts/vds - with ntfctns, socl posts, etc)\nETH/B dclr FS and prtctn and discs if pol responsible\nWpp hsh and anti leak\n\nDay 28-10-20 had a problem with eating cookies (probably an issue with trachea/lungs)\n\n30\n\nEars with ar\n\nAllergy on rght nose, then also in other\n\nPntnh vst sqrd\nMstgç ld sqrd\nFnt sqrd\n\nNoise on lft ear\n\nBetween day 28 and 30, have oscilated between no lung liquid and liquid/secretion\n\nQuickly secretion going to the stomach without need of snzng (nearly day 30-10 and 01-11)\nPill being stuck near the part of respiration, needing more water (today 03-11-20 it increased)\nSeems that the trachea is bigger, which could mean an infection\nToday, 03-11-20, have woke without formgmnts and without shortness of breach, but now its happening again even I not using mask today\n\nDiarhea started 14-10-20, improved after some days (used Imosec), softly returned when making cappucino, improved and then return 02-11-20 and 03-11-20\n\n03-11-20\nHeart issues sleeping on left side, improved and then softly return\n\nHeart weak these days but now accelerting\n\nNo headache\nNo fever\nNo cought\nNearly no sneeze\n\nDrink much water, stay very hydrated\nTake omega, it hydrates and is good for heart\nMake an test about your Vitamin D levels; expose to light and take the levels your doctors recommends\nTake care because Vitamin D could increase coagulation and thrombosis (ask your doctors to confirm)\nVitamin C and light are good and doesn\u0027t have risk of vein calcification\nThe first symptoms, such as fever or diarrhea, don\u0027t think its a paranoia but consult your doctor and try to make an COVID-19 test\nIf you have issues on heart or in the spinal bones (which can mean issues on lungs), immediately seek for medical help\n\nPara investigar a causa da falta de apetite o médico pode indicar a realização de exames como o hemograma completo, painel lipídico, nível de glicose no sangue e proteína C reativa (PCR) por exemplo.\n\nVc pensa q ñ h ms o q fz por vc\nÉ pq ñ h ms o q fz por esse mundo\nMas h o q fz por vc\n-\nSe vc se ama, Jesus te ama.\nSe vc se ama, nao pense no ódio alheio.\n-\nUse do mundo, como se do mundo ñ\nComo eu, podes fazer coisas seclrs, mas abençoando e purificando isso ao Senhor, sem se envolver nelas. E sempre pronto para nao mais ter. E sem fazer as coisas seclrs pra ficarem no mnd, mas pra conduzirem à espiritualidade.\n\n\nSe nosso problema é psiquiatra, por que afastaram familia e nao permitiram medicos?\nFofocam em todos os lugares, ate msm pra propria irma (wpp msgs, marc bebd e prejudicando sposa), e quando nos ouvem tiram sarro e nos tratam como loucos e mentoross: \"eu entendo a situaçao\", \"hmm entendi\"\n\"No fnl td e crt\", \"cd bem d s m\", \"se alguma coisa acontecer com a t m/com o daniell a clp é sua\", \"oh loco\", \"eu t pressionand a dani pra internr\"\nInvent merc \"incomod? Seu filho em casa\"\nProfeta crianças, irmaos envn irmaos\nSurt com Pp Nl e roub casa praia\nSem banho ou trocar roupas e crise hidrica\nSoro fisio Cvl, notebook, dono entrando em casa e mexend luz (carregar bolsas pro centro)\n\n02-11-20 difficulty to read\nProbably 01-11 started issues on left neck\n\n04-11-20\nShortness of breathe with heavyweight on stomach and frmgmnt\n\n04/05-11-20\nDifficulty of sleep and increased pain on right neck, but then improved\n\nÉpoca \"dengue\", 06-2014:\n- Pontas dos dedos com frio\n- Amargo na garganta e gosto diferente na água\n- Somente comidas leves e líquidas\n- Sensaç const de arrot\n- Problemas nas vistas\n- Cansaço ao levantar e ficar em pé\n\n22 days with COVID-19\nAs I had no fever or coughing, probably its an asymptomatic case that caused autoantibodies that attacked own body with coagulation/inflamation\n\n05-11-20\nPill being stuck near the part of respiration, needing more water (have increased since 03-11-20)\n\n800 vgns\n1500 for 15 days hotel\n500 and 600 (1100) for house\n2900\n🖥 2600\n5500\nMbilia 1400\n6900\nNearly 50.000 (43.100)\n\nTvms esp n Anit, Ll, mas nao substit nossa necessd\nO cachorr olh, os nossos fic velhos\n\n06-11-20\nImproved a lot breathing and forces.\nHad an sneeze and then left fonte had pulsation\nFormigamnt left side of nose\n\n\n\n\n\n\n\n\n\n\n\n\n\nhttps://noticias.gospelmais.com.br/papa-francisco-fundamentalistas-inimigos-deus-72913.html?amp\nhttps://noticias.gospelmais.com.br/edir-macedo-espirito-santo-voce-mao-bolso-129108.html?amp\nhttps://noticias.gospelmais.com.br/bispo-defesa-felipe-neto-voz-profetica-138105.html?amp\n\nReligious fundamentalism is dangerous because it cannot accept ambiguity and diversity and is therefore inherently intolerant. Such intolerance, in the name of virtue, is ruthless and uses political power to destroy what it cannot convert.\n\nFundamentalismo religioso de extrema-direita, enforçado por política e militarismo com discretos ataques físicos falsamente atribuídos à castigos divinos.\nhttps://domtotal.com/noticia/1342441/2019/03/libertar-a-biblia-do-poder-da-loucura/\n\n06-11-20\nDream with water coming (most important research about faith\u0027s fundament)\n\n07-11-20\nM accidentaly punched me.\nThen dreamed of someone lovely rubing my face.\nStarting shortness of breathe and uncomfortable on left font.\nFelt stomath vibrating and a few of shortness of breathe.\nFormgmnt on nose.\nAppetite improved a lot.\nStrong pain in the left side when getting posture or movimenting arms (improved then).\nFormgmnt on nose and shortness of breathe have improved a few.\n\nhttps://apublica.org/2019/10/demora-na-justica-fez-prescrever-acao-que-investigava-edir-macedo-por-lavagem-de-dinheiro/?amp\n\n08-11-20\nQuick vibration on belly, possibly intestin.\nSince yesterday tried not to sneeze, but today it happened.\nIncreased a few the pain on right neck after accidentl sneeze, but no issues on left font.\nHeart accelerating but quickly recovered (happened sometimes in a period, at midnight).\nSecretion when awakening and blnks on eyes.\nDiscomfort on throat sometimes when breathing.\nPression on peit and formgmnt on nose after eating rce with meat and drinking juice (have used domperidone before, and also without food before going to sleep).\nHad issues with a scss insect and spider.\nHeard Jesus music.\n\nRec-882\nVizinho rec \"as bolsas tem como carregar com a gente\" mas tbm rec Blmn q fui contr largar as bolsas. Me refiro à poucas bolsas pra hotel.\n\nJs me disse q ela ter entendido q nao tem o q fazer aq é suficiente, mas ignorei\nCorri na porta pro alugl, minhas pernas tremerm mas aind assim eu bati o pé\n\nCachirrinho cacator começou a chorar e vizin tocnd musica \"primeiro lugar vc some segund lugar vira homem\", qnd começ a gravr ambos pararam\n\n\"Bela e fer\" \"q daor\"\n\"Leonrd nao sei pra ond vou\" \"q daor. É cab, ja er. Nngm mais\"\n(Vizin piorou o som)\n\nQuer usar rec-882 contr? Nao se esqueça rec-883, 884.\n\n09-11-20\nDiscomfort on eyes have increased.\nThe pain on right neck have nearly cured, but wakened with upper parts hot.\nStomach issues worsened after drinking juice yesterday.\nThroat without liquid.\nShortness of breathe have improved but still with difficulties to speech.\nQuick vibration on belly, possibly intestin.\nDiscomfort on throat sometimes when breathing have cured.\nTremor on stomach and/or intestin.\nTremor on stomath have improved but then formgmnt on nose after eating water rce without domperidone.\nA few pain near right neck when rising right arm.\n01:30 (already 10-11-20) Eating bovine meat with rce, then took domperidone and had a burp. Will wait 15 min before eating again.\nAfter difficulty speech but insisting, a few of pain on right neck.\nLeft font with discomfort at crunching.\nHot around the left font on head.\nNoise and feeling of wind/gust around left ear, and few of pain on left font.\nHeard Jesus music.\n\n10-11-20\nDiarrhea at morning and after awakening.\nLeft font improved when crunching.\nIssues on eyes have fully improved.\nHad some effort and then shortness of breathe and frmgmnt on lips.\nWeak skin like in day 06.\nVibrtn on stomach, then improved.\nVibrtn on stomach again (after eating salty cookies, and had same feel on left side of head when crunching, but not in font).\nPain on stomach when walk.\nVibrtn on stomach and frmgmnt on nose.\nPain on neck\u0027s back.\nDid wrong movement on mandibles (maybe to clean food) and pain on left head.\nHeat on left ear.\nStill with with frmgmnt on nose and left hand (right hand quickly improved).\nThroat without liquid.\nTook water and its flow was low and not trustworthy.\nPression on left ear (improved with less than 5 minutes on bed).\nIntestine with a few of movements when I were on bed. Also on bed it improved breathing but had issues on left side.\nPression on abdomen and sounds.\nImproved frmgmnt.\nHeard Jesus music.\n\n11-11-20\nHeart jumping.\nForgeting to breathe then suddenly awakening after that.\nIntestine movementing with and sounds.\n\nPain on rght foot vein\nFrmgmnt on rght foot\n\nNlsn Nd à respt heart\nHnd of Js, im nt Js\n\n\u003d\u003d\u003d\u003d\u003d\u003d Eu morri, para viver \u003d\u003d\u003d\u003d\u003d\u003d\nEu quero de volta o fôlego pra cantar\nTu quem me livrou de ainda não morrer\nPorque tu ainda és minha força de respirar\nPara à todos nós trazer calma ao sofrer\n/\nComo disse Paulo, eu protesto que todo dia morro\nTodos os dias sou entregue à morte\n/\nA morte de mim e dos meus\nToda hora apareceu pra me assustar\nEu até me senti culpado\nE pensei se poderia ser diferente\n/\nMeu Deus, minha voz não é bonita\nMas a letra, a música e a unção são lindas\nQue por elas eu possa salvar muitas vidas\nMenos difícil do que foi para salvar a minha\n\n\u003d\u003d\u003d\u003d\u003d Aqueles ali Também \u003d\u003d\u003d\u003d\u003d\nDos LGBT e dos héteros, quer a santidade\nDos brancos e dos negros, quer a cor da luz\n/\nVai chamar de povo seu quem antes não foi\nÁ todos Deus quer salvar!\n\n\u003d\u003d\u003d\u003d\u003d Gosto amargo da incerteza \u003d\u003d\u003d\u003d\u003d\nDe manhã despertar com gosto amargo\nSem sentido ver\nEm minha consciência o encargo\nDa responsabilidade do meu sofrer\n/\nDissabor e incertezas quando acordo\nSem ver graça em coisa alguma\nParece que a noite foi um sonho que só me recordo\nE o amanhecer a realidade\n/\nMas não se assuste\nQuando estou triste, sinto falta da felicidade\nQuando estou feliz, percebo que \nintl a tristesa e nao sinto falta;\nA tristesa é cega\n/\nA felicidade provem do espirito, pq os q vos perseguem nao conseguem esse sentimento.\n\n\n\u003d\u003d\u003d\u003d\u003d Criança adulta \u003d\u003d\u003d\u003d\u003d\nComo criança, antes de ontem eu gargalhava de deboche\nComo homem, ontem eu berrava de fúria\nComo criança, hoje eu choro de tristeza\nComo pessoa adulta e como criança, amanhã serei moderado e aperfeiçoado\n/\nAdultas na sabedoria\nCrianças na malícia\nAdultas na força do equilíbrio\nCrianças na humildade do choro\n\n\u003d\u003d\u003d\u003d\u003d Você não é Cristão \u003d\u003d\u003d\u003d\u003d\nSer cristão é ter a mente aberta\nSer cristão é não levar ao matadouro\n/\nSer cristão é impedir que os levem ao matadouro, como Saulo consentiu\nSer cristão é não ser zeloso do fundamentalismo\n/\nVocê não é Cristão\nMas Jesus ainda te dá a chance de ser\nNão seja mais um Admar\nQue se junta com quem quer acusar\n/\nVocê não é Cristão\nMas Jesus ainda te pede pra ser\nNão seja um Admar\nQue consente com quem quer torturar\n/\nVocê não é Cristão\nMas Jesus ainda te dá tempo de ser\nNão seja um Admar\nQue contribui com quem quer matar\n\n\u003d\u003d\u003d\u003d\u003d Que diabos é o Diabo? \u003d\u003d\u003d\u003d\u003d\nQuando o pastor te olha com ódio\nPor tu ter pintado o cabelo da cor do céu\nO pastor está sem Jesus e possuído\nE ainda tenta de ti expulsar\n/\nO Diabo voa aos redores\nE faz todos aí bramarem como Leões\nE esse Diabo não é um só\nÉ formado por muitos demônios\n/\nJesus e os apóstolos\nNos alertaram sobre isso\nMas é possível que não tenhas entendido\nPela minha própria experiência então vou lhe dizer\n/\nO Diabo não te aparece em espírito\nTalvez você nem sinta sua energia\nEle usa as pessoas ao redor\nTambém pode ter usado você\n/\nQuando você diz algo que \n\n\u003d\u003d\u003d\u003d\u003d Não tenha medo do amanhã \u003d\u003d\u003d\u003d\u003d\nSe tens medo que o amanhã seja ruim\nTenha certeza que o porvir vai ser bom\n\n\u003d\u003d\u003d\u003d\u003d Amor ao Mundo \u003d\u003d\u003d\u003d\u003d\nNão ameis o mundo\nNem o que no mundo há\nPorque no mundo há dor e a morte\nMas em seu Espírito, há alegria e vida, pra sempre\n/\nMas não desista de ainda viver\nSó tens galardão, superando esse sofrer\nPermaneça em vida, superando com Jesus\nE assim também\n\n\u003d\u003d\u003d O amor é grandioso \u003d\u003d\u003d\nO amor é grandioso\nMaior do que a letra\n/\nNão adianta não ser pobre e não falar espanhol\nE ter todo o conhecimento do Universo\nE não ser enganado por religiosos\nSe te enganas sem amor\n\n\u003d\u003d\u003d  \u003d\u003d\u003d\nO mundo é tão bonito\n/\nE quando sabemos que o mundo é feio\nEm suas coisas belas é que nos apegamos\n/\nQuando estamos doentes nenhum helicóptero nos busca\nNão aparecemos em reportagens preocupantes\nA nação não fica comovida com nosso perigo e sofrer\nO mundo e ninguém se importa com a gente\n\n\n\n\n\n\n\nPor que pecar e depois nos convertermos?\nGlutonaria e sx são pecados?\nPor que nos converter?\nNão nos convertemos à um deus ou à uma religião.\n/\nCantor com voz de cordeiro\n\n\nTrocar dedicatórias, ou criar uma nova que seja neutr\nComparar Wtpd e Print vsions\n\"Onde encontrar auxílio quando\" tbm on site/app/Wtpd\n\nblmns 3 possui \"contradições\" assim como a Bíblia\n\nATN 4D23 vgnd qnd pegms ubr e mndr vn brnc\n\n\n\n\n\n\n\n\n\n\n\n\nSejm sempr como se fss o ltm dia e como se estivessem com sono. Amem as pessoas, amor santo, com respeito, como se fossem de sua familia.\nPerdoe como Jesus tantas vzes te perdoou.\nOs stns usam as pessoas pra fazer e falar, ninguem faz o que quer. Eu vi isso em outras pessoas mas em mim tambem.\nJesus me tocou pra converter hoje de manha. E me disse agoa: \"ou levo Jesus comig ou Jesus me leva\"\nAprendi à nao mais me idolatrar, nem pensar nas coisas terrenas.\n\nPreciso pensar menos em mim, e mais em mim.\nPensar mais em mim pra imitar menos e me amar como sou, e pensar menos em mim em não adorar à mim e meu orgulho, mas à Jesus e as pessoas.\n\nComo uma noite de sono gostoso ou uma noite em uma vjm de onibs: slve alms com voce jnts.\n\nA palavra da vida é amarga à boca porém doce. Simplesmnt leia a Bíblia; ainda que se assustando, voce se encontra, se salva e recebe para fazer o mesmo pelos outros; se alguem nao entende, explique a Bíblia e e a felicidade, fé, calma e amor.\n\nNao quero a admiraçao e sucesso, mas trazer cmg essas pss q nem conheço mas amo por saber que sao pessoas boas e eleitas.\n\nPsso cs? Psso cant? Nao psso forçar. Isso precisa se propici, como minha conversão\n\nSalvar pss sem reconhecimento? Sim. As melhores coisas sao as mais simples. Pense no simples, no fundamento.\n\n12-11-20\nOn morning at hotel, still had issues of my heart jumping and forgeting to breathe.\nForgeting to breathe have started to happen while awake.\n\nAdm e atks\nUbr q convers mt e ameaç se arrpnd (e o Plo Hnrq e o Ubr q enrl)\nMç flm bls e scls\nMlcns flm sspt\nMlhr d htl \"ela tem prblm\" e dsn crrgd q disse \"eu tbm perceb\"\n\nEJM 3C32\ncrrao pret vind d gordits\nHaviam outrs carroes vind d msm cmnh\n\nFOS 5065\nGKB 3819\n\nPYR 7590 ubr\n\n\nORN 3635? Acomp rnge rov\nAmbos sgnd o PYR 7590\n\nEZA 1179\nSgdo pelo EAS@@20 carro com scad q tbm grvnd convers\n\nPYU 8551 tbm estaciond grvnd convrs\n\nEXK 1228 Malandro cmnhnt pret nos olhnd fixo\n\nEPY 4001\nJeep pret bndr\n\nEYD 2F57\nPlayb carrao pret sport\n\n13-11-20\nAt night on hotel, have hurt the top of my left leg by sitting atop it.\nFew of spasms.\nA few of formgmnt after ingesting water without breathing and after efforts with our bags.\nBlinkng eyes too much.\n\nThund on Rodnel\nCrro tec\nTecmar\nCaminhao omnilink sgd por crro com escad\nOutros\nTrnsDniel\nStNt Express\n\n17:17 ent most pra m q nao é esses quem hck horarios, mas q ngm faz o que quer assim como meu p adivinhou\n\nPor xmplo na rodoviaria, pegam filmagens especificas e criam um contexto\n\nGrl\nOnibus moço bebend olhnd e jogou\nBnhr apont relg\nAo colc btrrb moço blusa vrmlh\nMoço olhnd mesa\nDois de blus pret e um deles (cervj na mao) riu muito da mae\nBls pret venm\nMoç blusa verd com muit arrogancia rind e olhnd\n\nFiz força e pareceu soc, pensei em cam infrared e camnhn com luz semelhante\n\nOdeiam aos simples pq pensam \"como assim essa car de bobos pq nao tao ltnd e sofrendo igual e?\"\n\nAs nvens te impedem de ver as estrelas e todas as maravilhas dos céus; mas elas existem.\n\nAntes os que bebiam e zombavam, estavam nas festas e bares. Hoje estao entre a sociedade parecendo pessoas normais, rindo de voce. Nao se engane com a aparencia deles.\n\nNo pedg: camnh \"spolier 77\", luz mostrnd 27 e cellr 21:21\n\nConcl as notas 21:24, msm hor onibus parou (conf. em rec-914)\n\nSe minha mae fosse louca, a Dani nao confiaria o filho no colo e o ma nao aceit as pilulas de atnl (concl essa nota e olhei, 21:27)\n\nTd q fazemos ha nmros e nomes que o dib. O dib malicia td pq esse é o mundo que Jesus emprestou ao diab\n\nAo comer betrrb, crro vermlh com plac \"ATA\"\n\nMae pergunt luzinhas, eu disse pra nao absorv pq os perturbads querem ver as pessoas igual, e q os outros onibus tbm acontece isso com as luzinhas. Comecei a falar da Biblia \"nada é puro para os impuros\" mas disse q melhor nao (com medo dos surtos pelo dia) mas disse o q minha mae falou q realmente surt: \"os olhos sao trevas entao enxergam trevas, nao devemos absorver enxergar igual\"\n\nHj houve grnz mas entao melho\n\nMed rodv ao beber agua sem resp, mas melhorou. Por isso é importante nao ter med\n\nBEA 7F31 carr sport ao lad ambulancia, prov. placa falsa pq ubr tbm 71 na placa\n\nFormgmnt. Improved by sitting on bed like a chair, with pression on belly\n\n14-11-20\nBlink on eyes and discomfort have increased.\nFrmgmnt on mouth.\nPain on stomach/esophagus when drink water. Stomach was burping too much because of ervilha (my mom didn\u0027t wanted to go to supermarket \"because devil gets crzy on saturday\")\n\nPeguei uma sacola e vi q tinha um remedio pra flora intestinal, e eu havia sonhad com isso. Hinos irmao lazaro disserm à respeito disso\n\nHino irmao lazaro Cristo Vive em mim qnd olhei o Ainda Precisam de um Terceiro Testamento? (\"Eu não sou perfeito, mas aquele que é perfeito vive em mim. Eu não vou desistir do meu Senhor, apesar de minha força ser pequena\")\nPesquisei \"bible font and size\" e o diabo viu isso na maldade, como se em tudo eu fosse um copiao (2011 vs. 2014 mostrou que isso não é verdade) e se apresentou como ra e com um olho, mais uma vez mostrando ódio do evangelho. Se nasci assim, é pq Jesus sabia que poderia usar isso. Me lembro do hino: \"Não vou desistir da caminhada. Não vou ouvir ao acusador, só vou ouvir ao meu Senhor, que tem palavras de perdão, de libertação. Eu não sou perfeito, mas aquele que é perfeito vive em mim\"\n\nrec-915\n3:30:x mae permite que invent (inclusiv com remedio - phot 20201114_161130)\n\nMusic composed by Adhemar and then Peregrinos to submit\n\n15-11-20\nBlink on eyes have improved nearly completely, but pain behind eyes when staring.\nDizziness.\nAgain with blink and discomfort on eyes.\nA few and quick pain on right side in some places.\nStomach makn sounds then pain on spine (then improved).\nSounds on left ear and pain behind left eye.\nPain in front of neck while breathing (because of movenent on bone).\n\nWhen you walk in the things of the world, you obey what dmns orders. When you\u0027re still on the world but effort to follow Jesus, the dmns get irritated and make you obey even more.\n\n16-11-20\nSens. on bdy.\nPain on back of left eye.\nRbb soap on lips after putting hands on phone then on it.\nNausea.\nFrmgmnt on belly.\n\n\"Celular ta sem mem\" (diab pos na cabeç que surtarm)\nRec-622\nMae começou a falar como se o still need third testament teve inspiraçoes do diabo, com o nome dela, nome de cidades e capinha com cruz. Falou em caveir e eu respondi q nao tinha isso, so uma cruz e um arcoiris (pensei o mal quem pos pra eu falar isso e fiquei com desanimo)\n\n17-11-20\nPain on ears on side I put on pillow.\nWakened with mouth and throat without water and pain on peit, but improved. Probably stomach had much acid when sleeping.\nDizziness (quick, but then improved).\nMore dizziness, but improved.\n\nHad drms such as throwing water on notebook while recording, dls, trns lcas, eastns talkn about conq\nAfter wake, looked at phone and it was 14:55. In SP she asked the hour and it was 11:55 and I said. The evil is pleased with numbers to do the same to its men.\n\n18-11-20\nStomach producing much acid while sleeping.\n\n19-11-20\nDizziness (quick) at very night but then improved.\nNails on right hand still purpl.\n\n20-11-20\nStomach without burning or producing much acid, it improved.","creation":1604956044264,"lastModification":1605895828268,"locked":false,"reminderFired":false,"title":"","trashed":false}