{"passwordChecked":false,"archived":false,"attachmentsList":[],"baseCategory":{"color":"-16537100","count":0,"description":"","id":1604956077901,"name":"        \u0026 Notes"},"checklist":false,"content":"Cnslt clnc grl\nLngs (both) 🗒\nDiarrhea 🗒\nVitamin D (both)\n\nPrtct FS\nAppendbl rcs (imp since day 12 phts/vds - with ntfctns, socl posts, etc)\nETH/B dclr FS and prtctn and discs if pol responsible\nWpp hsh and anti leak\n\nDay 28-10-20 had a problem with eating cookies (probably an issue with trachea/lungs)\n\n30\n\nEars with ar\n\nAllergy on rght nose, then also in other\n\nPntnh vst sqrd\nMstgç ld sqrd\nFnt sqrd\n\nNoise on lft ear\n\nBetween day 28 and 30, have oscilated between no lung liquid and liquid/secretion\n\nQuickly secretion going to the stomach without need of snzng (nearly day 30-10 and 01-11)\nPill being stuck near the part of respiration, needing more water (today 03-11-20 it increased)\nSeems that the trachea is bigger, which could mean an infection\nToday, 03-11-20, have woke without formgmnts and without shortness of breach, but now its happening again even I not using mask today\n\nDiarhea started 14-10-20, improved after some days (used Imosec), softly returned when making cappucino, improved and then return 02-11-20 and 03-11-20\n\n03-11-20\nHeart issues sleeping on left side, improved and then softly return\n\nHeart weak these days but now accelerting\n\nNo headache\nNo fever\nNo cought\nNearly no sneeze\n\nDrink much water, stay very hydrated\nTake omega, it hydrates and is good for heart\nMake an test about your Vitamin D levels; expose to light and take the levels your doctors recommends\nTake care because Vitamin D could increase coagulation and thrombosis (ask your doctors to confirm)\nVitamin C and light are good and doesn\u0027t have risk of vein calcification\nThe first symptoms, such as fever or diarrhea, don\u0027t think its a paranoia but consult your doctor and try to make an COVID-19 test\nIf you have issues on heart or in the spinal bones (which can mean issues on lungs), immediately seek for medical help\n\nPara investigar a causa da falta de apetite o médico pode indicar a realização de exames como o hemograma completo, painel lipídico, nível de glicose no sangue e proteína C reativa (PCR) por exemplo.\n\nE sabes a sua vontade e aprovas as coisas excelentes, sendo instruído por lei;\nE confias que és guia dos cegos, luz dos que estão em trevas,\nInstruidor dos néscios, mestre de crianças, que tens a forma da ciência e da verdade na lei;\nTu, pois, que ensinas a outro, não te ensinas a ti mesmo? Tu, que pregas que não se deve furtar, furtas?\nTu, que dizes que não se deve adulterar, adulteras? Tu, que abominas os ídolos, cometes sacrilégio?\nTu, que te glorias na lei, desonras a Deus pela transgressão da lei?\nPorque, como está escrito, o nome de Deus é blasfemado entre os gentios por causa de vós.\nPorque a circuncisão é, na verdade, proveitosa, se tu guardares a lei; mas, se tu és transgressor da lei, a tua circuncisão se torna em incircuncisão.\nSe, pois, a incircuncisão guardar os preceitos da lei, porventura a incircuncisão não será reputada como circuncisão?\nE a incircuncisão que por natureza o é, se cumpre a lei, não te julgará porventura a ti, que pela letra e circuncisão és transgressor da lei?\nPorque não é judeu o que o é exteriormente, nem é circuncisão a que o é exteriormente na carne.\nMas é judeu o que o é no interior, e circuncisão a que é do coração, no espírito, não na letra; cujo louvor não provém dos homens, mas de Deus.\n\nRomanos 2:18-29\n\nEzequiel 16:8\nMais tarde, quando passei de novo perto de ti, vi que tinhas alcançado uma idade suficiente para amar; então, gentilmente, estendi a minha capa sobre ti e cobri a tua nudez. Em seguida, fiz um juramento e celebrei uma Aliança contigo, declara o SENHOR Deus, e tu passaste a ser minha amada!\n\nJoão 16:27\npois o próprio Pai vos ama, porque me amastes e crestes que Eu vim de Deus.\n\nhttps://m.letras.mus.br/daniell-mesquita/\n\nVc pensa q ñ h ms o q fz por vc\nÉ pq ñ h ms o q fz por esse mundo\nMas h o q fz por vc\n\nSe nosso problema é psiquiatra, por que afastaram familia e nao permitiram medicos?\nFofocam em todos os lugares, ate msm pra propria irma (wpp msgs, marc bebd e prejudicando sposa), e quando nos ouvem tiram sarro e nos tratam como loucos e mentoross: \"eu entendo a situaçao\", \"hmm entendi\"\n\"No fnl td e crt\", \"cd bem d s m\", \"se alguma coisa acontecer com a t m/com o daniell a clp é sua\", \"oh loco\", \"eu t pressionand a dani pra internr\"\nInvent merc \"incomod? Seu filho em casa\"\nProfeta crianças, irmaos envn irmaos\nSurt com Pp Nl e roub casa praia\nSem banho ou trocar roupas e crise hidrica\nSoro fisio Cvl, notebook, dono entrando em casa e mexend luz (carregar bolsas pro centro)\n\n02-11-20 difficulty to read\nProbably 01-11 started issues on left neck\n\n04-11-20\nShortness of breathe with heavyweight on stomach and frmgmnt\n\n04/05-11-20\nDifficulty of sleep and increased pain on right neck, but then improved\n\nÉpoca \"dengue\", 06-2014:\n- Pontas dos dedos com frio\n- Amargo na garganta e gosto diferente na água\n- Somente comidas leves e líquidas\n- Sensaç const de arrot\n- Problemas nas vistas\n- Cansaço ao levantar e ficar em pé\n\n22 days with COVID-19\nAs I had no fever or coughing, probably its an asymptomatic case that caused autoantibodies that attacked own body with coagulation/inflamation\n\n05-11-20\nPill being stuck near the part of respiration, needing more water (have increased since 03-11-20)\n\n800 vgns\n500 for 5 days hotel\n500 and 600 (1100) for house\n2400\nNearly 50.000\n\n800 vgns\n1500 for 15 days hotel\n500 and 600 (1100) for house\n2900\n🖥 2600\n5500\nMbilia 1400\n6900\nNearly 50.000 (43.100)\n\nTvms esp n Anit, Ll, mas nao substit nossa necessd\nO cachorr olh, os nossos fic velhos\n\n06-11-20\nImproved a lot breathing and forces.\nHad an sneeze and then left fonte had pulsation\nFormigamnt left side of nose\n\n\n\n\n\n\n\n\n\n\n\n\n\nhttps://noticias.gospelmais.com.br/papa-francisco-fundamentalistas-inimigos-deus-72913.html?amp\nhttps://noticias.gospelmais.com.br/edir-macedo-espirito-santo-voce-mao-bolso-129108.html?amp\nhttps://noticias.gospelmais.com.br/bispo-defesa-felipe-neto-voz-profetica-138105.html?amp\n\nQuando essas atitudes racistas aconteceram contra o Sr. e enfrenta literalmente na pele, dentro de um lugar onde as pessoas estão para defender os direitos e etc.... Como agiu nessas situações e como costuma agir quando se sente atacado e desprivilegiado por conta da sua cor?\n\nComo cristão eu normalmente levanto a bandeira do perdão. A não ser que chegue a um nível que coloque em risco a minha segurança, por exemplo, um dia um deputado jogou o carro em cima de mim, e eu batia no capô, e ele empurrando o carro porque eu estava em pé na vaga do carro dele. Então, tive que dar queixa na polícia, fiquei assustado e achei que poderia sofrer uma retaliação, eu não entendi porque ele fez aquilo. Dei queixa na polícia e isto não mais se repetiu. Se eu sou discriminado no elevador, se alguém me ofende na rua, eu prefiro com meu trabalho e empenho mostrar que não é bem assim, prefiro estar aqui dando entrevista com o cargo de deputado federal, tentando ser Senador, prefiro dar essa resposta, e até aconselho a cada negro, a cada classe da sociedade que se sente discriminada a dar esse tipo de resposta, a não que esteja sendo colocada em risco a própria segurança, aí tem que partir para as leis e prestar queixa na polícia, fazer o que for necessário para que seja freada este tipo de atitude.\n\nComo avalia a atual situação política do país?\n\nO País está numa situação catastrófica, os políticos não entendem o que o povo diz, e infelizmente mentem para as pessoas. Por exemplo, hoje eu sou um forte candidato ao Senado da República, eu sei que a minha candidatura hoje não é uma utopia, sei que possa ganhar as eleições, então, os adversários espalha mentiras. Hoje eu sou um candidato que sou a maior vítima de Fake News na Bahia... Eu votei contra a reforma trabalhista, tem vídeos mostrando, mas existem milhares de posts na internet dizendo que votei a favor... Precisamos que as pessoas parem de acreditar em mentiras e tomem mais cuidado. Vivemos em um mundo que se um homem resolve colocar um cabelo diferente ou uma roupa, as pessoas criticam, as pessoas acreditam muito na mentira e uma das maiores mentira que o mundo conta e as pessoas acreditam é que a vida das pessoas tem que ser do jeito que elas acham que deve. Precisamos aprender a respeitar o direito das pessoas.\n\nReligious fundamentalism is dangerous because it cannot accept ambiguity and diversity and is therefore inherently intolerant. Such intolerance, in the name of virtue, is ruthless and uses political power to destroy what it cannot convert.\n\nFundamentalismo religioso de extrema-direita, enforçado por política e militarismo com discretos ataques físicos falsamente atribuídos à castigos divinos.\nhttps://domtotal.com/noticia/1342441/2019/03/libertar-a-biblia-do-poder-da-loucura/\n\n06-11-20\nDream with water coming (most important research about faith\u0027s fundament)\n\n07-11-20\nM accidentaly punched me.\nThen dreamed of someone lovely rubing my face.\nStarting shortness of breathe and uncomfortable on left font.\nFelt stomath vibrating and a few of shortness of breathe.\nFormgmnt on nose.\nAppetite improved a lot.\nPain in the left side when getting posture or movimenting arms.\nFormgmnt on nose and shortness of breathe have improved a few.\nHad issues with a scss insect and spider.\n\nhttps://m.youtube.com/watch?v\u003dvFJNacEgwiY\nhttps://m.youtube.com/watch?v\u003deV26_YxC0fI\nhttps://m.youtube.com/watch?v\u003dnByYHfJxqUA\n\nNelson Ned - Jesucristo és vida\nhttps://www.worthpoint.com/worthopedia/nelson-ned-jesucristo-es-vida-cd-2001-148663760\nhttps://youtu.be/dTqUeTVJCb4 Y Mi Vida Ahora És Outra\nhttps://www.google.com/url?sa\u003dt\u0026source\u003dweb\u0026rct\u003dj\u0026url\u003dhttps://m.youtube.com/watch%3Fv%3D6gRBtYrMHxk\u0026ved\u003d2ahUKEwilspnxjPLsAhVOGLkGHYlnA9IQo7QBMAB6BAgDEAE\u0026usg\u003dAOvVaw28Ltb1GgufMoEdjIz0BWiS La Sangre de Jesús és Poder\nhttps://www.google.com/url?sa\u003dt\u0026source\u003dweb\u0026rct\u003dj\u0026url\u003dhttps://m.youtube.com/watch%3Fv%3DqN8Uk7JjHEU\u0026ved\u003d2ahUKEwjQo6KcjfLsAhVyIbkGHRT7BGwQo7QBMAB6BAgDEAE\u0026usg\u003dAOvVaw0uFOeU44JcOv7DWqcSs_2x Dios Sabe, Dios Oye, Dios Ve\nhttps://www.google.com/url?sa\u003dt\u0026source\u003dweb\u0026rct\u003dj\u0026url\u003dhttps://m.youtube.com/watch%3Fv%3DiB-m5_hSkSo\u0026ved\u003d2ahUKEwitrcC_jfLsAhU7GbkGHZepAQwQo7QBMAB6BAgEEAE\u0026usg\u003dAOvVaw3X67kWlcfepkhhs2vAjlR9 ¡Jesús És Vida!\nhttps://www.google.com/url?sa\u003dt\u0026source\u003dweb\u0026rct\u003dj\u0026url\u003dhttps://m.youtube.com/watch%3Fv%3DCxBa-AiXrO8\u0026ved\u003d2ahUKEwiv4uzijfLsAhUmLLkGHcf8DM4Qo7QBMAB6BAgCEAE\u0026usg\u003dAOvVaw3jCJ_g7tpYjZc7ZTwXFVM0 Cuando la Mano de Jesús Me Tocó\nhttps://www.google.com/url?sa\u003dt\u0026source\u003dweb\u0026rct\u003dj\u0026url\u003dhttps://m.youtube.com/watch%3Fv%3DvRC6OGBqyuc\u0026ved\u003d2ahUKEwik8M-FjvLsAhWdILkGHZbbCDkQo7QBMAF6BAgJEAE\u0026usg\u003dAOvVaw1uNwYrcPY0C0C3YgR6FZP4 ¿Que Amor Es Este?\nhttps://www.google.com/url?sa\u003dt\u0026source\u003dweb\u0026rct\u003dj\u0026url\u003dhttps://m.youtube.com/watch%3Fv%3D7BKSVasUcE8\u0026ved\u003d2ahUKEwiM36SnjvLsAhV1H7kGHWPADa0Qo7QBMAB6BAgBEAE\u0026usg\u003dAOvVaw1CCqtsg0vA_3Rm7YZB_Stm En Ferviente Oración\nhttps://www.google.com/url?sa\u003dt\u0026source\u003dweb\u0026rct\u003dj\u0026url\u003dhttps://m.youtube.com/watch%3Fv%3DTIXj8W2ixZA\u0026ved\u003d2ahUKEwiL6vfDjvLsAhVFE7kGHYt7Au4Qo7QBMAB6BAgBEAE\u0026usg\u003dAOvVaw0zyET17yaCYBR78xzsZ4f3 De las Tinieblas a la Luz\nhttps://www.google.com/url?sa\u003dt\u0026source\u003dweb\u0026rct\u003dj\u0026url\u003dhttps://m.youtube.com/watch%3Fv%3D-S-pn-6u49U\u0026ved\u003d2ahUKEwjHy4-Zj_LsAhWTJrkGHSwTAloQo7QBMAB6BAgFEAE\u0026usg\u003dAOvVaw0VrXFqa-ow4oqubH-zT8GO Rayos de Vida\nhttps://www.google.com/url?sa\u003dt\u0026source\u003dweb\u0026rct\u003dj\u0026url\u003dhttps://m.youtube.com/watch%3Fv%3D0D1AeNWN0Iw\u0026ved\u003d2ahUKEwiJjN6xj_LsAhUQCrkGHeOICnsQo7QBMAB6BAgAEAE\u0026usg\u003dAOvVaw22x2GsiiOwXU1iywEaHaYL ¡Sonria, Jesús Le Ama!\n\nO coração humano não tem a capacidade de dar o amor que você precisa para ser feliz.\nA limitação do coração humano é grande, pois ele não pode\nfazer nada por si mesmo. Ele dependerá sempre de um outro coração\nque o ajude e que igualmente o ame, para que possa também ser feliz.\n.Nessas condições, o coração humano está sempre sujeito às limitações de um outro, às vezes, até mais frágil e muito mais carente que o nosso próprio coração, aumentando assim, cada vez mais o círculo vicioso da infelicidade.\nUm carente procura outro carente; um frágil, se apóia em outra frágil na esperança que cada um dê ao outro a felicidade que ambos não têm; o resultado disso é a queda, pois estamos nos apoiando em algo sem sustenção em si mesmo.\nDa mesma forma, quando alguém quer fazer de nós a sua fonte de felicidade colocando em nossas mãos a sua enorme necessidade de ser feliz e nós, eu e você, que também estamos precisando desesperadamente de felicidade; nos sentimos confusos e impotentes.\nÉ nesse momento de angústia e solidão que devemos nos lembrar daquela frase:\n_Jesus te ama-Sim, Jesus te ama, e com um amor que nasce não do coração humano, mas do coração de Deus!\nNinguém pode te amar como Jesus te ama!\nSimplesmente porque Jesus não tem amor, Ele é o amor! O verdadeiro amor, que não pode ser encontrado no coração humano, mas do coração de Deus!\nNinguém pode te amar como Jesus te ama!\nSimplemente porque Jesus não tem amor, Ele é o amor! O verdadeiro amor que não pode ser encontrado no coração humano pois vem do alto, é espiritual, sobrenatural, sagrado.\nJesus não esperou ser amado por você para também te amar.\nEle já te ama, agora,ontem, amanhã e sempre. O seu amor divino não estabelece condições ou imposições para te amar.\nJesus te ama como voê é!Para ele você não é feio ou bonito,grande ou pequeno,branco ou negro,rico ou pobre, jovem ou velho, pois Jesus não olha a sua aparência, mas Ele v~e o seu coração.E é ali, no seu coração, que Ele quer habitar para lavar as suas feridas, tirar toda a amargura, secar as suas lágrimas, e limpar as cicatrizes da sua alma, porque você, você é importante demais para Ele.\no coração humano não tem culpa por ser limitado; se alguém não deu a você a felicidade que você esperava, é porque ninguém pode dar aquilo que não tem.\nMas quando você aceitar e receber em seu coração esse amor que perdoa, esse amor que não cobra, esse amor que dá a paz, a alegria, o seu coração humano será transformado em um coração espiritual, pois nele habitará o amor de Jesus Cristo.\nEntão, então você vai começar a olhar, a perdoar e a mar como Jesus. E, finalmente, você vai encontrar aquilo que tanto você procurava:A Felicidade!!!\nPois só o amor de Jesus Cristo tem a capacidade de dar tudo o que você precisa para ser feliz.\nOlha:-Ninguém pode te amar como Jesus te ama.\n\nhttps://apublica.org/2019/10/demora-na-justica-fez-prescrever-acao-que-investigava-edir-macedo-por-lavagem-de-dinheiro/?amp\n\nhttps://www.google.com/search?q\u003dO+amor+possui+a+f%C3%B3rmula+perfeita\u0026oq\u003dO+amor+possui+a+f%C3%B3rmula+perfeita\u0026aqs\u003dchrome..69i57.9650j0j4\u0026client\u003dms-android-lge-rev1\u0026sourceid\u003dchrome-mobile\u0026ie\u003dUTF-8\nhttps://www.google.com/search?q\u003dNelson+Ned+Cruz+do+meio\u0026oq\u003dNelson+Ned+Cruz+do+meio\u0026aqs\u003dchrome..69i57.5431j0j9\u0026client\u003dms-android-lge-rev1\u0026sourceid\u003dchrome-mobile\u0026ie\u003dUTF-8\nhttps://m.letras.mus.br/carlinhos-felix/547794/\nSubmit for music\n\nhttps://m.letras.mus.br/nelson-ned/757196/\n\n08-11-20\nQuick vibration on belly, possibly intestin.\nSince yesterday tried not to sneeze, but today it happened.\nIncreased a few the pain on right neck after accidentl sneeze, but no issues on left font.\nHeart accelerating but quickly recovered.\nSecretion when awakening and blnks on eyes.\nDiscomfort on throat sometimes when breathing.\n\nRec-882\nVizinho rec \"as bolsas tem como carregar com a gente\" mas tbm rec Blmn q fui contr largar as bolsas. Me refiro à poucas bolsas pra hotel.\n\nJs me disse q ela ter entendido q nao tem o q fazer aq é suficiente, mas ignorei\nCorri na porta pro alugl, minhas pernas tremerm mas aind assim eu bati o pé\n\nCachirrinho cacator começou a chorar e vizin tocnd musica \"primeiro lugar vc some segund lugar vira homem\", qnd começ a gravr ambos pararam\n\n\"Bela e fer\" \"q daor\"\n\"Leonrd nao sei pra ond vou\" \"q daor. É cab, ja er. Nngm mais\"\n(Vizin piorou o som)\n\nQuer usar rec-882 contr? Nao se esqueça rec-883.\n\n09-11-20\n\n\u003d\u003d\u003d\u003d\u003d\u003d Eu morri, para viver \u003d\u003d\u003d\u003d\u003d\u003d\nEu quero de volta o fôlego pra cantar\nTu quem me livrou de ainda não morrer\nPorque tu ainda és minha força de respirar\nPara à todos nós trazer calma ao sofrer\n/\nComo disse Paulo, eu protesto que todo dia morro\nTodos os dias sou entregue à morte\n/\nA morte de mim e dos meus\nToda hora apareceu pra me assustar\nEu até me senti culpado\nE pensei se poderia ser diferente\n/\nMeu Deus, minha voz não é bonita\nMas a letra, a música e a unção são lindas\nQue por elas eu possa salvar muitas vidas\nMenos difícil do que foi para salvar a minha\n\n\u003d\u003d\u003d\u003d\u003d Aqueles ali Também \u003d\u003d\u003d\u003d\u003d\nDos LGBT e dos héteros, quer a santidade\nDos brancos e dos negros, quer a cor da luz\n/\nVai chamar de povo seu quem antes não foi\nÁ todos Deus quer salvar!\n\n\u003d\u003d\u003d\u003d\u003d Gosto amargo da incerteza \u003d\u003d\u003d\u003d\u003d\nDe manhã despertar com gosto amargo\nSem sentido ver\nEm minha consciência o encargo\nDa responsabilidade do meu sofrer\n/\nDissabor e incertezas quando acordo\nSem ver graça em coisa alguma\nParece que a noite foi um sonho que só me recordo\nE o amanhecer a realidade\n/\nMas não se assuste\nQuando estou triste, sinto falta da felicidade\nQuando estou feliz, percebo que \nintl a tristesa e nao sinto falta;\nA tristesa é cega\n/\nA felicidade provem do espirito, pq os q vos perseguem nao conseguem esse sentimento.\n\n\n\u003d\u003d\u003d\u003d\u003d Criança adulta \u003d\u003d\u003d\u003d\u003d\nComo criança, antes de ontem eu gargalhava de deboche\nComo homem, ontem eu berrava de fúria\nComo criança, hoje eu choro de tristeza\nComo pessoa adulta e como criança, amanhã serei moderado e aperfeiçoado\n/\nAdultas na sabedoria\nCrianças na malícia\nAdultas na força do equilíbrio\nCrianças na humildade do choro\n\n\u003d\u003d\u003d\u003d\u003d Você não é Cristão \u003d\u003d\u003d\u003d\u003d\nSer cristão é ter a mente aberta\nSer cristão é não levar ao matadouro\n/\nSer cristão é impedir que os levem ao matadouro, como Saulo consentiu\nSer cristão é não ser zeloso do fundamentalismo\n/\nVocê não é Cristão\nMas Jesus ainda te dá a chance de ser\nNão seja mais um Admar\nQue se junta com quem quer acusar\n/\nVocê não é Cristão\nMas Jesus ainda te pede pra ser\nNão seja um Admar\nQue consente com quem quer torturar\n/\nVocê não é Cristão\nMas Jesus ainda te dá tempo de ser\nNão seja um Admar\nQue contribui com quem quer matar\n\n\u003d\u003d\u003d\u003d\u003d Que diabos é o Diabo? \u003d\u003d\u003d\u003d\u003d\nQuando o pastor te olha com ódio\nPor tu ter pintado o cabelo da cor do céu\nO pastor está sem Jesus e possuído\nE ainda tenta de ti expulsar\n/\nO Diabo voa aos redores\nE faz todos aí bramarem como Leões\nE esse Diabo não é um só\nÉ formado por muitos demônios\n/\nJesus e os apóstolos\nNos alertaram sobre isso\nMas é possível que não tenhas entendido\nPela minha própria experiência então vou lhe dizer\n/\nO Diabo não te aparece em espírito\nTalvez você nem sinta sua energia\nEle usa as pessoas ao redor\nTambém pode ter usado você\n/\nQuando você diz algo que \n\n\u003d\u003d\u003d\u003d\u003d Não tenha medo do amanhã \u003d\u003d\u003d\u003d\u003d\nSe tens medo que o amanhã seja ruim\nTenha certeza que o porvir vai ser bom\n\n\u003d\u003d\u003d\u003d\u003d Amor ao Mundo \u003d\u003d\u003d\u003d\u003d\nNão ameis o mundo\nNem o que no mundo há\nPorque no mundo há dor e a morte\nMas em seu Espírito, há alegria e vida, pra sempre\n/\nMas não desista de ainda viver\nSó tens galardão, superando esse sofrer\nPermaneça em vida, superando com Jesus\nE assim também\n\n\u003d\u003d\u003d O amor é grandioso \u003d\u003d\u003d\nO amor é grandioso\nMaior do que a letra\n/\nNão adianta não ser pobre e não falar espanhol\nE ter todo o conhecimento do Universo\nE não ser enganado por religiosos\nSe te enganas sem amor\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSou peregrino\nAqui não é meu lar\n\nSou peregrino\nNão posso descansar\n\nQuero alcançar meu lar\nÉ tão duro aqui chegar\nAjuda-me Senhor\nMinha cruz levar\n\nToma as minhas mãos, Senhor\nPara não cair\nFirma bem meus passos\nJuntinho de ti\n\nTão velozes inimigos\nQue perseguem à mim\nMas a ti eu seguirei\nE por ti eu lutarei\nNeste deserto aqui\n\nAssim é a canção daqueles que esperam o dia chegar\nNa cidade santa, para nunca mais sofrer\n\nAtravessando o rio\nOh que grande gozo\nVou cantar um hino\nDos vitoriosos\n\nA jornada é longa\nMe ajude, oh Deus, chegar\nÉ longa a jornada\nMas vou no céu chegar\n\nToma as minhas mãos, Senhor\nPara não cair\nFirma bem meus passos\nJuntinho de ti\n\nTão velozes inimigos\nQue perseguem à mim\nMas a ti eu seguirei\nE por ti eu lutarei\nNeste deserto aqui\n\nDeus, oh meu Deus","creation":1604956044264,"lastModification":1604956044264,"locked":false,"reminderFired":false,"title":"","trashed":false}