{"passwordChecked":false,"archived":false,"attachmentsList":[],"baseCategory":{"color":"-16537100","count":0,"description":"","id":1604956077901,"name":"        \u0026 Notes"},"checklist":false,"content":"--------------------------------------------------\nSocial OS update:\nPeeper\n- Login Web3\n- md editor (IPFS Essay)\n- Post, get CID\n- Tx is initiatd with CID as peep content\n\nETH Memes meme of the day\n\nIntegrate Ethereum, 3Box, BrightID, Steem, Hive and DTC accounts (synced into Plasmmer Account)\n\nPeep directly from systray (goes to Orgute/Plasmmer Accounts, with option to also post onchain/tw/etc.)\n--------------------------------------------------\n\n--------------------------------------------------\nDigital Worker update:\nNeTVision app: tabs for TV (YT channels) and DTube.\nVideo upload option, that doesn\u0027t only uploads into Steem/HIVE/DTC but also to ETH.\nOption to deploy an megachannel (in this Fl update there will be also option to make digital organizations/enterprises/NGOs/LLCs/cooperatives).\nYT Calc app (part of Calc Suite)\nYT Video S app\nOBS and Openshot\n--------------------------------------------------\n\nFlof CommonChain first use: ETH news Substack (TheDefiant), appending new posts/articles\n\nVitalik\u0027s blog and hackmd CommonChain\nhttps://vitalik.ca/\n\nFlof CommonChain 2nd use: app\u0027s centralized releases (can appnd previous versions by appndng an new CommonChain - still limited until breaking an CommonChain is implemented)\n\nFlof stats tw bot\n\nFLOF mining daily tokens (require Plasmmer Account and BrightID app - you\u0027re already mining FLOF but can only claim with verified BrightID)\n-\nPlasmmer Accounts server identifies daily use of FloflisOS (Proof-of-Storage+, Proof-of-Use) and counts tokens. It will be migrated into an server blockchain like for XPOKE (grphn).\n\ngrphn\n- Sibling of CommonChain\n- Secured by IDChain+X\n- Free to move from IDChain\n- Nodes/validators have the responsibility of their reputation/identity\n- Servers can start an centralized, upgradeable sidechain (with rules to be validated and functions/conditions/actions)\n- Use C instead of Eidi for gas fees\n\nCan only vote on UniOS DAO/Snapshot by using FLOF/UNI LP tokens, and for that there are an extra amount of FLOF mining.\nMin. $10 in LP to be able to vote.\n\nUniStore: integrate F-Droid repo\n\nFlof for Pinephone and other Pine devices\n\nFlof/HTML5Apps for Pinebook PRO runs Chrome Apps (full Chromebook replacement)\n\nOPI distribute nt and tabs\n\nSoldering iron module for Plasmmer Pen\n\nPinePhone Community Edition","creation":1608272357668,"lastModification":1609255492474,"locked":false,"reminderFired":false,"title":"","trashed":false}