{"passwordChecked":false,"archived":false,"attachmentsList":[],"baseCategory":{"color":"-26624","count":0,"description":"","id":1550066096907,"name":"3. Floflis + HTML5 (F 1) (-31d/4d)"},"checklist":false,"content":"Ubuntu\n- MkDocs: Floflis from Scratch\ncreate Reproducible page in mkdocs - and the first reproducibles (Blog, Docs, IPFS, Yggdrasil) and their status\n\u003d\n- create Rust page in mkdocs - and the first software (Cargo, Term, Pijul) and their status\n- create RISC-V page in mkdocs (antiX linux build with RISC-V as target, importing apt software from debian ports repo to a special no-systemd)\n- Debian RISC issue: non-graphical version without systemd, and ask AntiX how custom no-systemd repositories\n- Blog post: first enemies\n- Blog post: transform your antiX into a Floflis (only if net/core)\n- create Declipse page in mkdocs (TinyCore \u003e Librux \u003e BSD/Blunix \u003e HumaneOS)\n- Mkdocs: phone (postmarketOS, note Android)\n- Mkdocs - safety tips: dont use tor, also about i2p\n\u003d\n- create Phone page in mkdocs (postmarketOS as first heading, mention PureOS and note about Android)\n- create web3 page in mkdocs (IPFS as first heading, and note about mesh - subproject for no-systemd CJDNS/Yggdrasil, like it works for IPFS)\n\u003d\nMkdocs: web3 (Ethereum, IPFS, note about dweb mesh)\n\u003d\nFloflis devs:\nHow to create web3-ready apps (FMWK, CommonDesign, web3connect, IPFS-updates, Frame-provider)\n\u003d\ncreate Screens page in mkdocs (JADE Desktop Environment, KaiOS, GerdaOS, Firefox OS - note about Android)\n\n\u003d\u003d\u003d\u003d\u003d\n\nAntiX\n- Use Whiptail when supported, in all pendrv sh scripts\n- Use NotifySend when supported, in all pendrv sh scripts\n\u003d\n- build CJDNS (essential for Floflis Bridge)\n- Install yrd (32/64 - Floflis Bridge)\n- install go, build Yggdrasil (essential for Floflis Bridge)\n- Floflis ISO devmode (also use ISO source downloading from IPFS, but ask a squash source)\n\u003d\nFloflis site\n- Design\n- CLI, Bridge.\n- Floflis Bridge Stack\n- The Internet as we know is getting abusive laws, spying, manipulating and killing. Windows 7 is EOL. Windows 10 is spying. Floflis need to do something.\n- Floflis is the first OS powered by. (IPFS new web - essay, CJDNS/Ygg/Althea new Internet - essay, Ethereum/ oFrame - essay) more coming to this list, cant do it now, im heavily developing this site.\n- What is Floflis.\n- Download it? CLI, yet.\n\u003d\nFloflis Glossary:\n- Common Core\n- Shared-lib\n- Tree\n- Duniter (emony)\n  WoT\n- Screens\n- Web3\n- meshnet\n- dweb\n\n\n\n\nFloflis Bridge\n?\n(Plugz depends)\n\nfloflis-essentials\n- IPFS (spawn, updater)\n- Cygwin (not now)\n- JS \u003e CLI\n- C/Y\n- Frame\n\n- For: Internet Cat, HTML5Apps Platform, HTML5 Player, File Explorer, shell, and other apps/programs/scripts\n- In: Linux, Windows, macOS, Android\n\n- Use FMWK (which uses FMWK and Mithril - if in Floflis, FMWK will call from shared libs - plugz)\n- Detect OS and arch\n- Built-in IPFS (include/ - the IPFS multiplatform spawner is a plugz dependency with its own node_modules folder)\n- Create tree folder and shared libs (use symlinks for node modules)\n- Plugz: dont include things when target is Floflis\n- Built-in Yggdrasil, tutorial\n- Load app assets from IPFS\n- User Agent ?\n- Password manager (KeeWeb - tell save instead localstorage) ?\n- Recommend 3Box with email/password (save it to KeeWeb) ?\n- Tutorial copy 3B data (and Portis ETH address) and pin ?\n- Pin button as partner of Favorites (integration with MarbleCards)\n- Integration with Pinata and others\n- IPFS pin page (3B profile, videos, songs, photos)\n- Profile page (3B, Portis ETH, Steem, Steepshot, DTube, etc)\n\n- IB/Floflis/HTML5 common IPFS manager:\nShow what user is sharing, by categories: sites, videos, movies, image, audio, music, photos (comply with tree folder)\n\nhttps://github.com/Jarvvski/Start-Page\nhttps://developer.mozilla.org/en-US/docs/Mozilla/Add-ons/WebExtensions/Add_a_button_to_the_toolbar\nhttps://developer.mozilla.org/en-US/docs/Mozilla/Add-ons/WebExtensions/user_interface/Extension_pages\nhttps://developer.mozilla.org/en-US/docs/Mozilla/Add-ons/WebExtensions/user_interface/Browser_styles\nhttps://developer.mozilla.org/en-US/docs/Mozilla/Add-ons/WebExtensions/Native_messaging\n\n\n\n- Browser common core: understand all video URLs supported by yt-download, and offer to download/pin\n- History (IC \u003d pages. HTML5Apps \u003d apps/games). Also work in HTML5 Player. User can disable it in any\n- Add to favorites (Browsers will have a section about local files. IC will show a special section for HTML5 Player favs, and otherwise). Also offer to download/pin (if video, download in other way).\n- Suggest: pin sites and videos\n- Common Settings (based-off+compatible with Floflis Central)\n- Privacy in Settings (disable history, password-protected pages)\n- Start SIMPLE, ask to load more (common API for all apps based Floflis APIs and FMWK)\n- Ctrl+P (IC, HTML5 Player)\n- Basic settings (keyboard shrtc - different if HTML5Apps or IC)\n- quit keyboard shrtc (IC. If HTML5Apps, just hide menu)\n- F5 (IC. If HTML5Apps, refresh list)\n- Explorer Core\n- F11 btn\n- IPFS updater (shared with Floflis)\n- Duniter (rebrand eMoney)\n- Contacts\n- Chrome and GTK theming (insp Nemo+Dolphin for File Explorer, insp Material-Fox for Internet Cat and HTML5Player, insp Cinnamon-viistart for HTML5Apps Platform, insp windows/desktop for Screens - all that for Common Design)\n- Built-in Cygwin, native in path\n- Built-in jq\n- Built-in Hugo\n- Page saver like Chrome Mobile (activist tools)\n- Arch videos using Page Saver (post from CLI, read data from result URL - activist tools) - suggest that in IPFS pins page\n- Pinata (shell/js post)\n- Suggest Axie\n\nFloflis Places: Bitrefill\n\nEm orcls: tokenize Habbo","creation":1614009895563,"lastModification":1614009895563,"locked":false,"reminderFired":false,"title":"","trashed":false}