{"passwordChecked":false,"archived":false,"attachmentsList":[],"baseCategory":{"color":"-749647","count":0,"description":"","id":1550444205500,"name":"1. Posts"},"checklist":false,"content":"\"Não fique de mal com seus familiares por causa de política\"\n\nAcho que esses encimadomuristas ou não entenderam ou querem distorcer: o que um familiar bolsonarista é capaz de fazer contra a gente\n\nO que faz uma pessoa se tornar bolsonarista e o que é capaz/predisposições de antes de se \"tornarem\".\n\nAs mesmas pessoas da família (e muitos que se dizem \"Cristãos\") que hoje aceitaram a marca do Bolsonarismo, antes de se revelarem assim já nos prejudicaram antes.\n\nEm 2018 em Curitiba meu primo Lelo Baloeiro disse que iria vir com um 38 pra cima de mim e de minha mãe, em 2016... ...3 mulheres ao mesmo tempo (o vizinho chamou a polícia local mas não chegaram não vieram - talvez os mesmos que estão sempre livrando ele dos flagrantes soltando balão). No mesmo ano (2016) seu filho estava com algo novo em cima do PC: uma webcam; qnd fui pegar no mouse (ele sentou de frente pra inde tava o mouse) ele começou a fazer umas caras com a boca e a língua. Em 2018 o Lelo disse que iria por um \"ponto final\" na relação da minha mãe com a dele, que ia separar as irmãs e instruir tds os vizinhos à nossa volta à mentir inventar coisas contra a gente pq tava mt burocrático interditar minha mãe, disse q segunda feira a ambulancia UPA ia estar esperando por ela (mentira, mas até que is bolsonaristas tentaram transformar o SUS nisso, emparelhar o SUS como fizeram contra a PRF) e que minha mãe tinha q ir pra um canto (hospício/azilo/casa de \"repouso\") e que eu tinha q ir pra outro (prisão). Em poucos meses ele pixou no vdro do carro na época da paralisão de 2018 (ele tb é caminhoneiro) \"Militares no poder já\" (até pq nao seria uma ameaça pra ele que em Curitiba comete tantos crimes e qnd veio pra cima da enteada esposa e mãe estava no chão, chamaram e não vieram)\n\nO tio dele, Jorge, sempre mostrou aparecer pra gente com respostinhas e palavras de ordem/frases prontas, e um dia chamou um pastor evangélico pra ficar oprimindo minha tia Arelene e falando mal da religião dela dos Mórmons\n\nMeu tio Jime sempre mostrou ter facilidade em mentir/distorcer/trocar culpas e ter uma anormal adoração por militares (em Itajaí há um comando mt forte que toca o terror na população pra fazer o que quiserem). E também colocar dinheiro acima de afeto. Ele está sendo cúmplice da minha irmã por ter interesses em comum (o resto do meu dinheiro - que já tive 2,5 milhões de reais em Maio de 2021 - e tive que gastar uns 300 mil pra minha irmã e o Marcão) e disse \"graças a Deus\" quando a irmã (minha mãe) foi mandada pra casa de \"repouso\" onde quase morreu (ou tentaram matar).\nTd pq os dois, tio e sobrinha, acreditam que minha mãe seria um empecilho para que eu continue dando dinheiro pros 2\n\nMinha irmã? Não é uma pessoa má, mas tem um psicológico instável (inconfiavel) e é capaz de prejudicar ate ela mesma quando algum dinheiro reluz nos olgos\nDesde 2014 o homem que ela arrumou, \"Marcão\", tem nos prejudicado (com o apoio ingênuo dela)\nEm 2016 na cidade Cascavel fizeram minha mãe assinar um papel, houve troca de influências com médico(a) do postinho \ndo bairro Neva e alugaram a casa sem ao menos dar o direito à minha mãe de ter o número dos inquilinos, receber direto em sua própria conta no banco, nem de saber por quanto a casa foi alugada\nEm 2017, a Dani disse \"se vocês forem pra Cascavel serão interrrrrnados\" pra nós impedir de ver a casa, assim como esse ano 2022 internou minha mãe em clinica 1 dia após ela ir na delegacia e dizer que a gente não ia mais continuar pagando 6000 por mês pra eles pq eu já tava em crise\n\nTodos esses viraram bolsonaristaa? Não; sempre foram, mas na época ainda não existia o ídolo com quem se identificariam nem o nome.\n\nRealmente: não fique de mal com seus parentes bolsonaristas; apenas fuja para as montanhas deles (nao literalmente por favooooor 🙏) e nunca confie neles pq estão dispostos a te prejudicar - ou por vontade própria ou por ordens - a qlqr monento. 11/9/22 02:02 ","creation":1667968218210,"lastModification":1667970195436,"locked":false,"reminderFired":false,"title":"","trashed":false}