{"passwordChecked":false,"archived":false,"attachmentsList":[],"baseCategory":{"color":"-749647","count":0,"description":"","id":1550444205500,"name":"1. Posts"},"checklist":false,"content":"Deus veio escandalizar àqueles que usam a ciência para zombar da religião;\nDeus veio escandalizar àqueles que usam a religião para zombar da ciência.\nAssim, para que homem nenhum se glorie.\n\nDeus fez o universo de forma científica.\nDeus \"surgiu\" (existe) de forma científica.\nAssim, o espiritual (a energia de ser, de declarar \"eu sou\") e a ciência se convergem (não são times de futebol nem lados políticos para serem limitados à mero objeto de discussões/narrativas/falácias/competições de ego).\n\nNada existiria se tudo não existisse.\nCom esses paradoxos se contradizendo, a existência sempre existiu e ganhou raciocínio.\n\n\"Ninguém explica Deus\" é uma ideia obscurantista da qual instituições como a Igreja Universal muito se orgulhariam; pois infundem a manipulação de medo+luz.\n\nUma vez Nelson Ned (que foi e é um grande homem apesar da seguinte declaração) falou uma frase errônea mais ou menos assim: \"se Deus deixar de ser mistério, deixa de ser Deus\".\nEntão \"ninguém\" explica Deus incluindo o próprio Deus?!\nAcaso Deus é limitado à ponto de não-simbolicamente \"se arrepender\" de fazer os humanos e, Deus é limitado à ponto de não saber se explicar?!\nEntão se Deus enviar ume profete e falar em sua boca explicando à si, irão apedrejar e crucificar elu tal como fizeram contra Cristo?\n\nCrucificam Jesus em nome de \"Jesus\", tal como cuidando fazer um serviço à dEUs, perseguiram e mataram o próprio Jesus.\nDeus é muito além do obscurantismo do \"inexplicável porque sim apenas acredite e faça o que eu mando se quiser ganhar\".\n\n\"Deus acima de todos\" quer dizer \"dEUs acima de TODOS\".\nA maioria dos pastores não lembram ou nunca leram isso na Bíblia: que naquele dia o próprio Jesus vai entregar sua coroa e nada pediremos à ele, mas ao próprio \"Pai\" (ou Mãe, pois Deus não tem gênero). Certamente leram e ignoraram a lição sobre descer da glória e expiar nossos pecados entre nós, e trocar lavar os pés igualmente.\nDeus não está acima de nós pois, em primeiro lugar, a Terra não é plana.\nEstamos entre Deus e Deus entre nós.\nOuso dizer mais: Deus cabe na palma da nossa mão tanto quanto cabemos na palma da mão de Deus.\nDeus é afísico, atemporal e adimensional.\nE \"Deus\" está dentro de nós tanto quanto estamos dentro da Existência; e se existimos e temos raciocínio e Consciência, somos existência assim como a existência é nós.\nSe o Filho do Homem (primeiro modelo do projeto humano) e a Existência são um, nós não seríamos diferentes.\nO 7 não está acima do 1 (e Jesus nos ensinou isso quando os fariseus tentaram o incriminar por comer milho no Sétimo Dia).\nA Consciência de Deus está distribuída entre bilhões de Consciências pelo mundo.\nEntão \"Deus\" não está acima dos direitos humanos, pois não pode negar-se à si mesmo. 11/25/22 00:59 \n","creation":1669346562241,"lastModification":1669348859370,"locked":false,"reminderFired":false,"title":"","trashed":false}