{"passwordChecked":false,"archived":false,"attachmentsList":[],"baseCategory":{"color":"-16537100","count":0,"description":"","id":1604956077901,"name":"        \u0026 Notes"},"checklist":false,"content":"Plasmmer site with tt (https://twitter.com/Plasmmer)/dscrd (https://discord.gg/d52GUAC)/tg (https://t.me/plasmmer and https://t.me/plasmmernews) and message that its in draft! (Use \u003c!-- to hide)\n--------------------------------------------------\n\nI\u0027ll now prepare the slides about @Plasmmer, enough for less than 5 minutes (I\u0027ll also talk what I think about ETH2 and its comparisons/benefits and layer2)\n\nPlasmmer is the first tech company DAO, since 2011 projecting software and hardware, but it will start with no paperwork, but with paper.\nPlasmmer Twitter (for showcases and news)\nPlasmmer\u0027s mousepads\nPlasmmer vault and % withdrawn with tokens\nNot only mousepads, but also hardware (their sites comes soon, ENS registered)\nPlasmmer\u0027s softwares (Eventlr, Floflis)\nPlasmmer\u0027s social network Peeper integrated with Plasmmer Accounts (that will implement locally-encrypted Ethereum wallets and BrightID) #PeepToEarn, you will convert activity points into Orkoins (homenage to Orkut), and virtual gifts will be convertible into NFTs\n\nOrgut renames to Peeper (also under accounts.plasmmer.com)\nSupport backgrounds module\nSee how SD imports databases\nExport Plasmmer database\nExport Peeper files\n\n\nCliptray:\nFloflis is for web3 what Windows 98 was for web 2.0\n-----------------\nWhat are the desktop programs and mobile apps you most use?\n------------\nWhat would you like to have in a web3 OS?\n------------\nAnd sorry if it looks spammy pensive\n--------------\nWould like to hear more about DANIMESQ?\n--------------\nI\u0027ve built my personal token, early in january 2019 using the personaltokens (io) platform.\n\nIt will be used for buying exclusive content (arts, comics, music, videos), advertising spots and my freelance jobs.\n-----------------\nDiscord: https://discord.gg/akgD7uC\n--------------------\nwget --mirror --page-requisites --convert-links --execute robots\u003doff\n---------------\n“\n----\n”\n\n\n03-12-20\nxPOKE server first days had lost Pnt imgs, but Notepad about gspl were kpt and even selctd\nI wanted to fork DYSNTT site for xPOKE\nI thought yesterday about her hand, how I didnt anymore saw meaning to listen these music, how I were inclinated to my image and to women\n","creation":1606847511131,"lastModification":1607037219019,"locked":false,"reminderFired":false,"title":"","trashed":false}